{"body":[{"reviewer_name":"WEINAND ","job_title":"Handwerksdienste: Montieren, Inbetriebnahme des Spülenunterschranks...","written_at":"2023-04-30T15:16:31+00:00","averageRatingScore":10,"text":"Arbeit wurde sehr gut ausgeführt und in vorgesehenem Zeitraum"},{"reviewer_name":"Maike","job_title":"Handwerksdienste: Anbringen; Türen oder Fenster","written_at":"2023-04-25T07:02:14+00:00","averageRatingScore":10,"text":"Herr Doll ist der Meister der schwierigen Aufträge und er versteht sein Handwerk. \nBei uns mussten zwei Schiebetüren mit doppelläufiger Schiene und ein sehr großer, schwerer Spiegel montiert werden. \nDie Anleitung für die Montage der Schiene war eigentlich unbrauchbar und das Material dürftig, aber mit viel handwerklichem Geschick und noch mehr Geduld hat Herr Doll so lange getüftelt bis alles perfekt saß und passte. \nDer 2m große Spiegel war auf einer Spanplatte montiert und \nhatte keine Aufhängung. \nAuch hier fand Herr Doll zügig und professionell eine perfekte Lösung für die Aufhängung.\nIch würde Herrn Doll für seine präzise, geschickte , ausdauernde und freundliche Art immer wieder buchen.  "},{"reviewer_name":"Astrid ","job_title":"Handwerksdienste: Anbringen; Schränke oder Regale, Hängende Objekte","written_at":"2023-04-11T14:30:01+00:00","averageRatingScore":10,"text":"Wir brauchten Hilfe mit der Befestigung eines Hängeschranks an einer weichen Wand. Herr Doll hat den Schrank sicher und perfekt angebracht. \nVielen Dank für die großartige Arbeit, wir würden immer wieder Herrn Doll beauftragen. "},{"reviewer_name":"Marvin","job_title":"Handwerksdienste: Anbringen, Montieren; Wände oder Decke, Hängende...","written_at":"2023-03-29T08:52:12+00:00","averageRatingScore":10,"text":"Sehr professionelle Kommunikation, freundlich, flexibel und Arbeiten schnell und zur vollsten Zufriedenheit bei unserer Mieterin erledigt. Sehr empfehlenswert!"},{"reviewer_name":"Christoph","job_title":"Küchenaufbau: Schäden reparieren; Gerade","written_at":"2023-03-28T11:46:16+00:00","averageRatingScore":10,"text":"Ich bin mit der Arbeit von Herrn Doll sehr zufrieden und kann ihn nur empfehlen.\nDie Kommunikation im Vorfeld war unkompliziert und die Auftragserledigung fand in der vereinbarten Zeit statt und die Rechnung wie besprochen.\n\nBei einem ähnlichen Problem ist er mein erster Ansprechpartner."},{"reviewer_name":"Marina Drewa","job_title":"Handwerksdienste: Anbringen, Montieren; Schränke oder Regale, Hänge...","written_at":"2023-03-27T17:49:09+00:00","averageRatingScore":10,"text":null},{"reviewer_name":"Eike","job_title":"Handwerksdienste: Anbringen, Montieren; Schränke oder Regale","written_at":"2023-02-12T11:57:00+00:00","averageRatingScore":10,"text":"Hallo,\n\nUli ist ein sehr netter Monteur der gute Arbeit leistet!\nEs war - zugegebenermaßen - ein echt schwieriges Unterfangen hier mit der Montage, welche uns beiden echt beinahe den letzten Nerven geraubt hat. Dennoch haben wir alles gut montiert bekommen und wir freuen uns täglich an dem Möbelstück.\n\nDanke, Uli!"},{"reviewer_name":"Albrecht Eggert","job_title":"Handwerksdienste: Anbringen, Montieren; Wände oder Decke, Elektrik...","written_at":"2023-02-11T17:32:26+00:00","averageRatingScore":10,"text":"Herr Doll hat meinen Badezimmerschrank einschließlich der Lampe an der Wand montiert und an meinem Kleiderschrank noch notwendige Arbeiten durchgeführt. Alles zu meiner vollsten Zufriedenheit. Gerne wieder! "},{"reviewer_name":"Schulz","job_title":"Dunstabzugshaube montieren","written_at":"2023-02-05T16:16:28+00:00","averageRatingScore":10,"text":"Herr Doll war wirklich super. Er hat die Arbeit schnell, sauber und zu meiner vollsten Zufriedenheit erledigt. \nGerne wieder.\n"},{"reviewer_name":"Mine Gercekoglu","job_title":"Küchenaufbau: Wasserhahn erneuern; Gerade","written_at":"2023-01-30T11:35:52+00:00","averageRatingScore":10,"text":null},{"reviewer_name":"Axel Rössler","job_title":"IKEA-Service: 3 Stück; Reparatur; Kleiderschrank, Schrankkombinatio...","written_at":"2023-01-30T07:56:11+00:00","averageRatingScore":10,"text":"Der Handwerker Ulrich Doll hat sehr gewissenhaft und erfolgreich gearbeitet. Die vorherige telefonische Absprache zum Termin, auszuführende Arbeiten sowie Preis hat zu 100% funktioniert! Bin sehr zufrieden!"},{"reviewer_name":"Hannah","job_title":"Handwerksdienste: Anbringen, Montieren; Türen oder Fenster, Schränk...","written_at":"2023-01-24T11:15:08+00:00","averageRatingScore":10,"text":"Bei meinem Einbaukühlschrank war einiges schief und die Tür schloss nicht richtig. Uli hat alle Ecken (so weit es ging) neu ausgerichtet und den Kühlschrank richtig reinmontiert. Hier und da durch die Schieflage des Korpus war es wirklich tricky und die Bohrungen in den Kühlschrank waren nach 2 Versuchen auch geschafft. Nach 2 Stunden war der Kühlschrank wieder nutzbar. Bin sehr zufrieden. Danke für die schnelle Hilfe!"},{"reviewer_name":"Max","job_title":"Handwerksdienste: Anbringen, Montieren; Türen oder Fenster, Rahmen","written_at":"2023-01-22T17:58:20+00:00","averageRatingScore":10,"text":"Herr Ulrich Doll hat in meiner Wohnung im Badezimmer eine Duschkabine eingebaut, nachdem wir vorab ein sehr sympathisches Telefonat hatten und geschäftlich schnell auf einen gemeinsamen Nenner gekommen sind. \n\nIm Ergebnis ist es eine exzellente Arbeit und ein freundlicher sowie professioneller Umgang mit  schneller Rechnungsabwicklung gewesen. \nIch kann Herrn Doll als ehrlichen und sehr genauen Handwerker zu 100% weiterempfehlen. \n"},{"reviewer_name":"Wencke","job_title":"Handwerksdienste: Anbringen, Montieren, lampe anschließen; Elektrik...","written_at":"2022-12-16T19:58:03+00:00","averageRatingScore":10,"text":"Sehr saubere, ordentliche Arbeit. Zuverlässiger und netter Kontakt. Gerne wieder :)"},{"reviewer_name":"Sabine","job_title":"Handwerksdienste: Montieren; Briefkastenanlage","written_at":"2022-11-29T15:49:18+00:00","averageRatingScore":10,"text":"Alles perfekt! Zuverlässig und kompetent"},{"reviewer_name":"Sandra","job_title":"Fertigmöbel aufbauen in 50825 Köln","written_at":"2022-09-25T18:28:21+00:00","averageRatingScore":10,"text":"Alles bestens. Sehr gerne wieder."},{"reviewer_name":"Jean-Marc","job_title":"Kühlschrank bzw. Küchenschrank umbauen","written_at":"2022-09-04T11:27:52+00:00","averageRatingScore":10,"text":"Herr Doll ist zuverlässig, freundlich und professionell. Gerne wieder."},{"reviewer_name":"Michael","job_title":"Regal aufbauen/ anbringen, Wanddekoration (z.B. Bild oder Spiegel) ...","written_at":"2022-08-27T15:44:49+00:00","averageRatingScore":10,"text":"Sehr freundlicher und schneller Kontakt- Herr Doll hat extrem sauber und präzise gearbeitet. Jerderzeit gerne wieder!"},{"reviewer_name":"Anonymous","job_title":"Auftrag","written_at":"2022-08-22T18:34:06+00:00","averageRatingScore":10,"text":"Zuverlässig, freundlich und professionell - gerne wieder und volle Empfehlung!"},{"reviewer_name":"Isabell","job_title":"Lampen und Gardinen(-stange) montieren in 50859 Köln","written_at":"2022-08-09T12:13:59+00:00","averageRatingScore":10,"text":"Wir waren sehr zufrieden."},{"reviewer_name":"Steffen","job_title":"Austausch Rolladenpanzer außen","written_at":"2022-08-04T10:04:44+00:00","averageRatingScore":10,"text":"Zuverlässig, sehr freundlich, gute Kommunikation, saubere und genaue Arbeit."},{"reviewer_name":"Kathleen","job_title":"Arbeitsplatte ausmessen, zuschneiden und einbauen","written_at":"2022-08-02T15:39:22+00:00","averageRatingScore":10,"text":"Herr Doll ist super freundlich und kompetent. \nBereits im Vorfeld hat er mit mir wichtige Details abgeklärt und mir so bereits schon sehr geholfen.\nEr geht genau auf die Kundenwünsche ein, arbeitet zügig und gewissenhaft.\nIch bin sehr zufrieden, empfehle ihn jederzeit weiter und komme auf seine Dienstleistung zurück, wenn sie benötigte."},{"reviewer_name":"Markus","job_title":"Vorhänge/ Gardinen(-stange) montieren, Sonstige kleine Montagearbei...","written_at":"2022-08-01T14:37:25+00:00","averageRatingScore":10,"text":"Super zufrieden! Schnelle, fachmännische und vor allem saubere Ausführung! Ich kann Herrn Doll absolut empfehlen und werde ihn sicherlich wieder beauftragen"},{"reviewer_name":"Nina","job_title":"Aufbau Schwerlastregale im Keller","written_at":"2022-07-28T01:38:26+00:00","averageRatingScore":10,"text":"Einfach top! Herr Doil ist sehr freundlich, pünktlich, professionell und fair!\nAbsolut weiterzuempfehlen!"},{"reviewer_name":"Kristina","job_title":"Wanddekoration (z.B. Bild oder Spiegel) anbringen, Sonstige kleine ...","written_at":"2022-07-27T18:27:37+00:00","averageRatingScore":10,"text":"Herr Doll hat schnelle einen Termin zugesagt und unglaublich genau und detailliert nach Vorgaben gearbeitet. Gerne wieder!"},{"reviewer_name":"Jennifer","job_title":"Sonstige kleine Montagearbeiten in 51399 Burscheid","written_at":"2022-07-18T17:32:17+00:00","averageRatingScore":10,"text":"Herr Doll ist pünktlich erschienen und hat die Montage super schnell und sauber durchgeführt. Ich bin sehr zufrieden mit dem Ergebnis - gerne wieder."},{"reviewer_name":"Petra","job_title":"Briketts in den Keller tragen","written_at":"2022-06-21T18:49:20+00:00","averageRatingScore":10,"text":"Der Auftrag wurde pünktlich, schnell und ohne Schwierigkeiten erledigt. Ich beauftrage Herrn Doll gerne erneut."},{"reviewer_name":"Arnd","job_title":"Fertigmöbel  (Rio Regalsystem) aufbauen in 50823 Köln","written_at":"2022-05-02T08:28:20+00:00","averageRatingScore":10,"text":"Herr Doll hat tadellose Arbeit abgeliefert, war zuverlässig und wird für Folgeprojekte im Raum Köln sehr gerne wieder gebucht.\nVielen Dank für die Zusammenarbeit."},{"reviewer_name":"Anonymous","job_title":"Auftrag","written_at":"2022-04-20T14:09:26+00:00","averageRatingScore":10,"text":"Nach einer sehr bemühten und präzisen Vorbesprechung hat Ulrich Doll die Arbeiten  gewissenhaft und zufriedenstellend abgeschlossen. In der einen oder anderen Situation „unverhofft kommt oft“ hat er sehr spontan und flexibel gehandelt. Er hat absolut sauber gearbeitet und die Wohnung dementsprechend verlassen. Dankeschön Herr Doll"},{"reviewer_name":"Antonia","job_title":"ca. 10 Bilder & Hakenleiste aufhängen + zwei Böden in hohem 50 cm P...","written_at":"2022-04-19T11:16:10+00:00","averageRatingScore":10,"text":"Herr Doll ist ein zuverlässiger und angenehmer Helfer! Der Termin konnte kurzfristig erfolgen, generell lief die Kommunikation zügig und es kamen mehrere Terminvorschläge. \n\nWir hatten eine Reihe von kumulierten \"Kleinarbeiten\", bei denen wir Hilfe benötigten. Alles wurde zügig und zuverlässig abgearbeitet. Es blieb beim vereinbarten Preis, der sehr fair war. Jederzeit wieder!"},{"reviewer_name":"Annette","job_title":"Ergänzende Arbeiten bei komplett aufgebauter Ikea-Küche: Arbeitspla...","written_at":"2022-04-16T12:08:25+00:00","averageRatingScore":10,"text":"Zuverlässig, pünktlich und akkurat. Dank bester Ausrüstung war er sogar für die ungewöhnlichsten Sonderprobleme in unserer Küche bestens gewappnet."}]}